/* Class = "NSTextFieldCell"; title = "Knowing that Photos is the only application permitted to remove photos from its libraries, Gemini has placed your duplicates into the corresponding albums:"; ObjectID = "5n2-eX-YqD"; */
"5n2-eX-YqD.title" = "知道“照片”是唯一允许从其图库中移除照片的应用程序，Gemini 已将重复项放入对应的相册中：";

/* Class = "NSTextFieldCell"; title = "One last step to do in Photos"; ObjectID = "EHd-QN-2Q1"; */
"EHd-QN-2Q1.title" = "要在“照片”中执行的最后一步";

/* Class = "NSButtonCell"; title = "Do not show this again"; ObjectID = "I6j-AR-c88"; */
"I6j-AR-c88.title" = "不再显示";

/* Class = "NSTextFieldCell"; title = "Please find these albums in all of your cleaned libraries\nand permanently delete the photos from there."; ObjectID = "jLt-zV-q9G"; */
"jLt-zV-q9G.title" = "请在所有清理的图库中查找这些相册，\n然后将那里的照片永久删除。";

/* Class = "NSButtonCell"; title = "Got It"; ObjectID = "sVJ-ca-Yx4"; */
"sVJ-ca-Yx4.title" = "明白";
